tap "armmbed/formulae"
tap "bow-swift/nef"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "spmdestinations/tap"
tap "vapor/tap"
tap "wix/brew"
brew "akka"
brew "ant"
brew "openssl@1.1"
brew "autoconf"
brew "automake"
brew "readline"
brew "awscli"
brew "node", link: false
brew "balena-cli"
brew "binutils"
brew "blucat"
brew "blueutil"
brew "python@3.8"
brew "cairo"
brew "carthage"
brew "cdrtools"
brew "cmake"
brew "coreutils"
brew "docker", link: false
brew "libtool"
brew "emacs", restart_service: true
brew "ext4fuse"
brew "freetds"
brew "gawk"
brew "geos"
brew "gh"
brew "ghc"
brew "git-flow"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "libksba"
brew "gnupg"
brew "go"
brew "gpp"
brew "grep"
brew "nghttp2"
brew "hub"
brew "shared-mime-info"
brew "imagemagick"
brew "jq"
brew "libcroco"
brew "libelf"
brew "libgeotiff"
brew "libpq"
brew "libxml2"
brew "libssh"
brew "libwebsockets"
brew "libyaml"
brew "llvm"
brew "lzlib"
brew "maven"
brew "media-info"
brew "mercurial"
brew "mongo-c-driver"
brew "mosquitto", restart_service: true
brew "netpbm"
brew "ninja"
brew "nmap"
brew "openldap"
brew "openvpn", restart_service: true
brew "ossp-uuid"
brew "p7zip"
brew "pv"
brew "qemu"
brew "re2c"
brew "readosm"
brew "redis"
brew "ruby"
brew "scala"
brew "scheme48"
brew "sfcgal"
brew "shellcheck"
brew "shibboleth-sp"
brew "sourcekitten"
brew "spatialite-tools"
brew "sphinx-doc"
brew "sqlcipher"
brew "srecord"
brew "swiftlint"
brew "swig"
brew "tailor"
brew "tcl-tk"
brew "telnet"
brew "travis"
brew "typesafe-activator"
brew "uncrustify"
brew "v8"
brew "watchman"
brew "wget"
brew "yamllint"
brew "yarn"
brew "z3"
brew "armmbed/formulae/arm-none-eabi-gcc"
brew "vapor/tap/vapor"
cask "quicklook-json"
cask "react-native-debugger"
cask "reactotron"
cask "tunnelblick"
